{
  "ads": {
    "appOpen": "ca-app-pub-3940256099942544/3419835294",
    "banner": "ca-app-pub-3940256099942544/6300978111",
    "native": "ca-app-pub-3940256099942544/2247696110",
    "interstitial": "ca-app-pub-3940256099942544/1033173712",
    "nativeAdInterval": 5,
    "interstitialChance": 30
  },
  "data": [
    {
      "img": "https://www.pinhome.id/blog/wp-content/uploads/2021/02/Cara-Melatih-Merpati-Balap-Pemula.jpg?w=256&fm=avif",
      "imgSource": null,
      "title": "Menggiring Pada Jarak 20-30 meter",
      "content": "<p>Pada hari pertama melatih burung merpati balap, maka Anda dapat menggiringnya dengan target dapat terbang pada jarak sekitar 20-30 meter. Atau dengan kata lain, latihan pertama mulai dari jarak dekat terlebih dahulu. Pada hari pertama, bisa mengajarkan merpati naik turun kandang atau naik turun ke betina. Latihan ini perlu dilakukan untuk membiasakan merpati balap yang Anda miliki dengan tangan manusia. Terkadang merpati takut pada kita apalagi pada merpati balap kecil yang baru pertama kali giring. Lakukan sampai merpati balap terlihat tidak malas naik turun ke betina. Latihan ini dapat dilakukan kurang lebih sepuluh sampai dengan tiga puluh kali. Kemudian dapat mengistirahatkan dan kemudian mengulangi lagi setelah burung merpatimu selesai beristirahat. Tetapi jika dirasa sudah mantap bisa langsung terbangkan merpatinya.</p>",
      "contentSource": null
    },
    {
      "img": "https://burungnya.com/wp-content/uploads/2019/02/Cara-Membuat-Napas-Merpati-Kuat-dan-Panjang-denfam.blogspot.com_.jpg",
      "imgSource": null,
      "title": "Latihan Terbang Dengan Jarak 1 Meter",
      "content": "<p>Latihan alternatif, atau latihan lanjutan yang dapat diterapkan pada burung merpati balap adalah, terbang pada jarak satu meter. Menggunakan bantuan betina yang ditatak di atas tanah. Anda dapat melakukan latihan ini berulang kali kurang lebih sebanyak lima sampai dengan sepuluh kali terbangan. Setelah itu dapat mengistirahatkan burung merpati sebentar saja.</p>",
      "contentSource": null
    },
    {
      "img": "https://burungsuper.com/wp-content/uploads/2022/07/Burung-Merpati-Balap.webp",
      "imgSource": null,
      "title": "Latihan Terbang Dengan Jarak 5 Meter",
      "content": "Setelah burung merpati balap yang Anda miliki terbiasa berlatih terbang dengan jarak tiga meter. Maka berikutnya dapat melatihnya terbang pada jarak lima meter. Setiap sesi latihan dapat dilakukan sebanyak tiga sampai lima sesi sampai dia terlihat terbiasa dan tambah atau ulangi lagi apabila dia masih belum terbiasa. Jangan lupa Anda juga harus memperhatikan istirahat burung merpati yang dimiliki.",
      "contentSource": null
   },
    {
      "img": "https://www.pinhome.id/blog/wp-content/uploads/2021/01/cover-cnn-indonesia.jpeg",
      "imgSource": null,
      "title": "Latihan Terbang Dengan Jarak 7 Meter",
      "content": "Setelah burung merpati balap terbiasa berlatih terbang dengan jarak lima meter. Berikutnya adalah melatih terbang pada jarak tujuh meter. Setiap sesi latihan dapat dilakukan sebanyak tiga sampai lima sesi, sampai dia terlihat terbiasa dan tambah atau ulangi lagi apabila dia masih belum terbiasa. Perhatikan juga istirahat burung merpati.",
      "contentSource": null	
    }	    
    },
    {
      "img": "https://pinhome-blog-assets-public.s3.amazonaws.com/2021/02/Cara-Melatih-Merpati-Balap-Pemula5-300x196.jpg",
      "imgSource": {
        "title": "Unsplash",
        "url": "https://www.pinhome.id/blog/cara-melatih-merpati-balap-yang-baik-dan-benar-untuk-pemula/"
      },
      "title": "Memberi Vitamin Dengan Cukup",
      "content": "<p>Selain memberikan pakan yang sesuai dengan kebutuhan burung merpati balap yang kita pelihara. Tentunya ada tindakan tambahan lainnya yang perlu dilakukan agar dapat menjaga agar burung merpati balap. Oleh karena itu, dapat memberikan asupan vitamin dan mineral untuk merpati balap terutama setelah berlatih atau berlomba ketika nafsu makan di merpati berkurang. Apabila Anda memberikan vitamin yang berjenis tablet, maka pemberian vitamin berupa tablet bisa langsung dilakukan dengan cara dilolohkan ke paruh. Namun apabila bila memiliki vitamin yang berjenis serbuk, maka Anda dapat mencampurkannya dengan air minum.</p>",
      "contentSource": {
        "title": "Melatih Merpati",
        "url": "https://www.pinhome.id/blog/cara-melatih-merpati-balap-yang-baik-dan-benar-untuk-pemula/"
      }
    }
  ]
}
